{
  "Object": {
    "Other business activities": 89527,
    "Unclassified": 660,
    "Agriculture, hunting and related service activities": 15411,
    "Forestry, logging and related service activities": 213,
    "Fishing, aquaculture and service activities incidental to fishing": 418,
    "Mining of coal and lignite; extraction of peat": 220,
    "Extraction of crude petroleum and natural gas; service activities incidental to oil and gas extraction, excluding surveying": 576,
    "Mining of uranium and thorium ores": 60,
    "Mining of metal ores": 424,
    "Other mining and quarrying": 1098,
    "Manufacture of food products and beverages": 10952,
    "Manufacture of tobacco products": 156,
    "Manufacture of textiles": 7495,
    "Manufacture of wearing apparel; dressing and dyeing of fur": 2730,
    "Tanning and dressing of leather; manufacture of luggage, handbags, saddlery, harness and footwear": 576,
    "Manufacture of wood and of products of wood and cork, except furniture; manufacture of articles of straw and plaiting materials": 586,
    "Manufacture of paper and paper products": 1659,
    "Manufacture:Publishing, printing and reproduction of recorded media": 3769,
    "Manufacture of coke, refined petroleum products and nuclear fuel": 887,
    "Manufacture of chemicals and chemical products": 15189,
    "Manufacture of rubber and plastics products": 4297,
    "Manufacture of other non-metallic mineral products": 1563,
    "Manufacture of basic metals": 5630,
    "Manufacture of fabricated metal products, except machinery and equipment": 5228,
    "Manufacture of machinery and equipment n.e.c.": 11491,
    "Manufacture of office, accounting and computing machinery": 1145,
    "Manufacture of electrical machinery and apparatus n.e.c.": 4970,
    "Manufacture of radio, television and communication equipment and apparatus": 2018,
    "Manufacture of medical, precision and optical instruments, watches and clocks": 1771,
    "Manufacture of motor vehicles, trailers and semi-trailers": 1538,
    "Manufacture of other transport equipment": 1038,
    "Manufacture of furniture; manufacturing n.e.c.": 4374,
    "Manufacture :Recycling": 401,
    "Electricity, gas, steam and hot water supply": 3609,
    "Construction": 31658,
    "Wholesale and retail trade ; repair of motor vehicles, motorcycles and personal and household goods": 1719,
    "Wholesale trade and commission trade, except of motor vehicles and motorcycles": 30374,
    "Retail trade, except of motor vehicles and motorcycles; repair of personal and household goods": 7733,
    "Hotels and restaurants": 7885,
    "Transport, storage and communications": 14110,
    "Financial intermediation": 27402,
    "Real estate activities": 16628,
    "Renting of machinery and equipment without operator and of personal and household goods": 247,
    "Computer and related activities": 30355,
    "Research and development": 1036,
    "Public administration and defence; compulsory social security": 145,
    "Education": 5065,
    "Health and social work": 7576,
    "Other community, social and personal service activities": 14820,
    "Extraterritorial organizations and bodies": 27756,
    "Activities of private households as employers and undifferentiated production activities of private households": 75
  }
}
